//
// AVR GCC 4.3.3
// Xcode Compiler Specification
// English localization
//

//
// This doesn't seem to be used, AVR_CPU_CLOCK remains without these strings in build settings
//

"Name" = "AVR gcc 4.3.3";
"Description" = "GNU C/C++ AVR Compiler 4.3.3";

"[AVR_CPU_CLOCK]-name" = "AVR CPU Clock Speed";
"[AVR_CPU_CLOCK]-description" = "Clock speed of chip to compile for. [AVR_CPU_CLOCK, -DF_CPU]";
